export const products =
    [
      {
        "name" : "Истории монстров",
        "price" : "355",
        "description" : "Коёми Арараги освобождает Суругу Камбару от притязаний «обезьяньей лапы», и девушка становится его другом. Вместе они даже отправляются к храму, чтобы приклеить оберег Осино, но вдруг сталкиваются со странной девочкой. Она — Надэко Сэнгоку, одна из многочисленных подружек Цукихи, сестры Коёми. Вот только сам Коёми о ней ничего не помнит. И вскоре пожалеет об этом..."
      },
      {
        "name" : "Неопаразит f",
        "price" : "590",
        "description" : "У появившихся из ниоткуда инопланетных паразитов лишь одна цель — ассимилироваться среди людей и поглотить человеческую расу. Но что, если у этих монстров есть другая сторона? Один паразит превращается в принца, чтобы спасти витающую в облаках принцессу."
      },
      {
        "name" : "Неопаразит m",
        "price" : "590",
        "description" : "Они похожи на нас. Они питаются нами. Они паразиты — инопланетные создания, ведомые жуткой целью: захватить жертву, принять её облик и постепенно уничтожить человечество изнутри."
      },
      {
        "name" : "Перелесок",
        "price" : "640",
        "description" : "«Перелесок» — изящная и многослойная работа Дайскэ Игараси, одного из самых самобытных современных мангак. В 2005 году она была номинирована на премию Осамы Тэдзуки, а затем дважды экранизирована: сначала в Японии, а затем в Корее."
      },
      {
        "name" : "Дух чудес",
        "price" : "720",
        "description" : "«Дух чудес» — сборник из 12 научно-фантастических рассказов, нарисованных Кэндзи Цурутой с 1986 по 1995 годы."
      },
      {
        "name" : "Сердца Пандоры",
        "price" : "639",
        "description" : ""
      },
      {
        "name" : "Стальной Алхимик",
        "price" : "799",
        "description" : "Великолепный генерал-майор Оливия Мира Армстронг прибывает в Централ и встречается с Кингом Брэдли, который, как уже известно, не за того себя выдаёт. Эдвард Элрик сражается с Багровым Алхимиком и терпит поражение. "
      }
    ]